tap "homebrew/bundle"
brew "antigen"
brew "cask"
brew "fnm"
brew "gh"
brew "git"
brew "htop"
brew "mas"
brew "yarn"
cask "1password"
cask "docker"
cask "insomnia"
cask "iterm2"
cask "lens"
cask "slack"
cask "visual-studio-code"
cask "zoom"

