tap "homebrew/bundle"
brew "age"
brew "antigen"
brew "cask"
brew "direnv"
brew "fnm"
brew "gh"
brew "git"
brew "htop"
brew "mas"
brew "mkcert"
brew "sops"
brew "yarn"
cask "1password"
cask "1password-cli"
cask "docker"
cask "domzilla-caffeine"
cask "insomnia"
cask "iterm2"
cask "lens"
cask "rectangle"
cask "slack"
cask "spotify"
cask "tableplus"
cask "visual-studio-code"
cask "zoom"
